
<div class="description">
  <div class="container">
    <div class="description__inner">
      <div class="description__boxes">
        <div class="description__box">
          <div class="description__box-title">Зоомагазин для домашних питомцев</div>
          <div class="description__box-text">Любящие владельцы собак и кошек всегда хотят порадовать своих любимцев новыми игрушками,   приобрести качественную амуницию, обеспечить животному полноценное питание и отдых, заботятся о его здоровье. Зоомагазин —  это любимое место для всех любителей животных.</div>
        </div>

        <div class="description__box">
          <div class="description__box-title description__box-title--low">
            Каким должен быть хороший магазин товаров для животных
          </div>
          <div class="description__box-text">Многие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают   отзывы. Далеко не каждый зоомагазин в Киеве и других городах соответствует критериям, важным для покупателя:
          </div>
        </div>

        <div class="description__box description__box--hidden">
          <div class="description__box-title description__box-title--low">
            Каким должен быть хороший магазин товаров для животных
          </div>
          <div class="description__box-text">Многие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают   отзывы. Далеко не каждый зоомагазин в Киеве и других городах соответствует критериям, важным для покупателя:
          </div>
        </div>

        <div class="description__box description__box--hidden">
          <div class="description__box-title description__box-title--low">
            Каким должен быть хороший магазин товаров для животных
          </div>
          <div class="description__box-text">Многие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают   отзывы. Далеко не каждый зоомагазин в Киеве и других городах соответствует критериям, важным для покупателя>Многие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают   отзывы. Далеко не каждый зоомагазин в Киеве и других городах соответствует критериям, важным для покупателя>Многие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают   отзывы. Далеко не каждый зоомагазин в Киеве и других городах соответствует критериям, важным для покупателяМногие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают   отзывы. Далеко не каждый зоомагазин в Киеве и других городах соответствует критериям, важным для покупателя>Многие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают   отзывы. Далеко не каждый зоомагазин в Киеве и других городах соответствует критериям, важным для покупателя>Многие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают   отзывы. Далеко не каждый зоомагазин в Киеве и других городах соответствует критериям, важным для покупателяМногие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают   отзывы. Далеко не каждый зоомагазин в Киеве и других городах соответствует критериям, важным для покупателя>Многие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают   отзывы. Далеко не каждый зоомагазин в Киеве и других городах соответствует критериям, важным для покупателя>Многие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают   отзывы. Далеко не каждый зоомагазин в Киеве и других городах соответствует критериям, важным для покупателяМногие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают   отзывы. Далеко не каждый зоомагазин в Киеве и других городах соответствует критериям, важным для покупателя>Многие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают   отзывы. Далеко не каждый зоомагазин в Киеве и других городах соответствует критериям, важным для покупателя>Многие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают   отзывы. Далеко не каждый зоомагазин в Киеве и других городах соответствует критериям, важным для покупателя:</div>
        </div>

        <div class="description__box description__box--hidden">
          <div class="description__box-title description__box-title--low">
            Каким должен быть хороший магазин товаров для животных
          </div>
          <div class="description__box-text">Многие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают   отзывы. Далеко не каждый зоомагазин в Киеве и других городах соответствует критериям, важным для покупателя:</div>
        </div>

        <button class="showMore showMore--js description__showMore" data-options="hidden">Показать все</button>
      </div>
    </div>
  </div>
</div>
