<?php 

  return[
    (object)[
      'id' =>'1',
      'title' => 'Описание',
      'content' => (object)[
        (object)['id' => '1',
        'title' => 'Особенности HILLS Mature Adult 7+ ягненок и рис:',
        'text' => 'Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.',]
      ]
    ],
    (object)[
      'id' => '2',
      'title' => 'Состав',
      'content' => (object)[
        (object)['id' => '2',
        'title' => 'Особенности HILLS Mature Adult 7+ ягненок и рис:',
        'text' => 'Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентовКорм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак  взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак  взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак  взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов..',]
      ]
    ],
    (object)[
      'id' => '3',
      'title' => 'Видеообзор',
      'content' => (object)[
        (object)['id' => '3',
        'title' => 'Особенности HILLS Mature Adult 7+ ягненок и рис:',
        'text' => '',]
      ]
    ],
    (object)[
      'id' => '4',
      'title' => 'Руководство по кормлению',
      'content' => (object)[
        (object)['id' => '4',
        'title' => 'Особенности HILLS Mature Adult 7+ ягненок и рис:',
        'text' => 'Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.',]
      ]
    ],
  ]

?>