<?php 

  return[
    (object)[
      'id' =>'about-product-content-1',
      'title' => 'Описание',
      'content' => (object)[
        (object)[
        'title' => 'Описание',
        'text' => 'Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.',]
      ]
    ],
    (object)[
      'id' =>'about-product-content-2',
      'title' => 'Состав',
      'content' => (object)[
        (object)[
        'title' => 'Состав',
        'text' => 'Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентовКорм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак  взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак  взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак  взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов..',]
      ]
    ],
    (object)[
      'id' =>'about-product-content-3',
      'title' => 'Видеообзор',
      'content' => (object)[
        (object)[
        'title' => 'Видеообзор',
        'text' => '',]
      ]
    ],
    (object)[
      'id' =>'about-product-content-4',
      'title' => 'Руководство по кормлению',
      'content' => (object)[
        (object)[
        'title' => 'Руководство по кормлению',
        'text' => 'Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.Корм для взрослых собак Hills Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.',]
      ]
    ],
  ]

?>