<?php 

return [
  (object)[
    'name' => 'Татьяна Куприна',
    'date' => '12 апреля 2021',
    'title' => 'Отличный корм! Хороший состав',
    'description' => 'Отличный корм! Хороший состав. Собаки едят с удовольствием. Чувствуют себя прекрасно. Кормлю собак Фест Чойс уже не первый год. Всем довольны.',
    'images' => [
      (object)[
        'imgSmall' => 'assets/images/user-1.jpg',
        'imgBig' => 'assets/images/user-1-large.jpg'
      ],
      (object)[
        'imgSmall' => 'assets/images/user-2.jpg',
        'imgBig' => 'assets/images/user-2-large.jpg'
      ],
    ],
  ],
  (object)[
    'name' => 'Татьяна Куприна',
    'date' => '12 апреля 2021',
    'title' => 'Супер КОРМ!!!',
    'description' => 'Отличный корм! Хороший состав. Собаки едят с удовольствием. Чувствуют себя прекрасно. Кормлю собак Фест Чойс уже не первый год. Всем довольны.',
    'images' => []
  ],
  (object)[
    'name' => 'Татьяна Куприна',
    'date' => '12 апреля 2021',
    'title' => 'Поделюсь своим опытом',
    'description' => 'Перевёл Николь с натурального питания на 1st Choice Sensitive Skin&Coat Adult Lumb&Fish и остался очень доволен. Со стулом всё наладилось ( раньше переодично сталкивались с диареей), собака кушает с удовольствием и то, что заметили все знакомые - улучшилось состояние шерсти!! Восторг просто! Очень порадовал ещё тот факт, что консультант дал корм на пробу бесплатно, сейчас такое редко где встретишь. Это похвально, господа. Спасибо за внимание и дельные советы по питанию и уходу.',
    'images' => [
      (object)[
        'imgSmall' => 'assets/images/user-3.jpg',
        'imgBig' => 'assets/images/user-3-large.jpg'
      ]
    ],
  ]
]

?>